ent-CrateCerenkiteFuelRod = ящик с топливными стержнями
    .desc = 3 церенкитовых топливных стержня для заправки ядерного реактора.
ent-CrateBohrumControlRod = ящик с регулирующими стержнями
    .desc = 2 борумовых регулирующих стержня для ядерного реактора.
ent-CrateSteelGasChannel = ящик со стержнями газового канала
    .desc = 4 стальных стержня газового канала для ядерного реактора.
ent-CrateSteelHeatExhanger = ящик со стержнями теплообменника
    .desc = 4 стальных стержня теплообменника для ядерного реактора.
